{
    "articles": [
        {
            "id": "1",
            "title": "Construindo novos relacionamentos na terceira idade",
            "content": "Carl Fredricksen viveu uma vida cheia de momentos felizes e de sonhos ao lado da esposa Ellie.<br>Eles eram melhores amigos, namorados, marido e mulher. O casal planejava viajar para a América do Sul, mas o destino tinha outros planos para eles. Com o falecimento da esposa, Carl sentiu os anos pesarem e os dias se tornarem amargos.<br>Aos 78 anos, já um senhor de idade, ele se recusa a sair da casa onde ele e a esposa moraram e dividiram os melhores anos de suas vidas para dar espaço a uma construtora. A história de Carl se passa na animação da Disney \"Up – Altas Aventuras\", mas é o enredo da vida de muitas pessoas que, ao chegarem na terceira idade, se vêem presos ao passado e às amarguras do presente.<br><br>Há muita dificuldade em lidar com a velhice: a nova geração que pensa diferente, as tecnologias complexas, os impedimentos físico-motores, o falecimento de amigos, a realidade da solidão e a proximidade do fim da vida. Quem sabe envelhecer bem, vive bem. Mas as coisas não são tão simples assim.<br>No Brasil, sofremos com o desamparo familiar e abandono de idosos em asilos ou albergues públicos. O Instituto Brasileiro de Geografia e Estatística (IBGE) analisou o período entre 2012 e 2017 e constatou que a população de idosos no país saltou de 25, 4 milhões para mais de 30, 2 milhões de pessoas. Nesse mesmo período, notou-se também que o número de homens e mulheres com 60 anos ou mais nos albergues públicos subiu 33%, de 45, 8 mil para 60, 8 mil. Ou seja, tratamos mal quem nos tratou bem a vida inteira.<br><br>A solidão é uma grande epidemia mundial que afeta pessoas de todas as idades e em diversas fases da vidas. A solidão na velhice é muito mais comum, pois com a aposentadoria e possível afastamento da família, os idosos acabam se desconectando do mundo que conheciam. Acontecimentos como a morte do parceiro ou a separação podem fazer com que esses indivíduos escolham viver na solidão. O problema também é associado a demência, mortalidade prematura e pressão sanguínea alta. A primeira-ministra britânica, Theresa May, descreveu a epidemia da solidão como \"a triste realidade da vida moderna\", que afeta milhões de pessoas. Além das consequências físicas, a depressão na terceira idade e outras doenças psicológicas são uma realidade e tomam conta devido a tristeza, desmotivação, baixa qualidade de vida — especialmente em cidades grandes — e falta de perspectiva que essas pessoas sentem quando a idade avança.<br><br>Leia mais sobre o ministério da solidão!<br><br>Benefícios do relacionamento na terceira idade<br>Mas a velhice não precisa ser infeliz, solitária e cheia de doenças físicas e mentais. Aliás, a amizade na terceira idade é um dos melhores remédios contra os males físicos e psicológicos. Segundo a neuropsicologista Rita Miranda, em entrevista para o G1, \"psicologicamente falando eles ficam com a mente mais aberta, mais espontâneos, mais livres para poder vivenciar o que eles desejam. Eu acredito que eles criam motivação para enfrentar qualquer doença ou dificuldade que possa ter\", explica.<br><br>Saiba tudo sobre depressão!<br><br>Os grupos de amigos na terceira idade, seja aqueles do bingo, das viagens, da dança de salão ou da caminhada matinal, são benéficos pois afastam o isolamento e o sedentarismo e incentivam a busca pelo novo e pela socialização, peças chave para que tristeza nenhuma tome conta, além de fazerem o corpo e a mente trabalharem. Em \"Up – altas Aventuras\", após um incidente, Carl seria movido da sua casa para um asilo, mas amarrou balões à moradia e partiu para uma aventura rumo à América do Sul. Mas a grande aventura que deu cor à sua vida foi, na verdade, a amizade que criou com Russel, um garoto de 8 anos cheio de coisas para contar e perguntar. Apesar de tentar afastar o garoto a todo custo, o mal-humorado e antissocial senhor Fredricksen acabou cedendo ao laço afetivo e não ganhou apenas um amigo, ganhou a vontade de viver novamente.<br><br>Amor na terceira idade<br>Independente da idade, os laços afetivos podem evoluir para a paixão e para o amor, e por quê isso seria diferente quando ficamos mais velhos? A terceira idade pode ser um período de novas descobertas e novos sonhos, já que muitos idosos passam pelo divórcio ou perdem a pessoa amada. O namoro na terceira idade é tão natural quanto o nosso primeiro beijo na adolescência e, nos dias de hoje, acontece com cada vez mais frequência. O medo de se relacionar novamente ou até mesmo o preconceito, seja da própria pessoa ou da sociedade, inibe e desencoraja, mas saiba que os relacionamentos na melhor idade podem trazer benefícios para a saúde! Em entrevista para o G1, a psicóloga Maria Luisa Francischetto Travaglia, aponta que \"o namoro tende a reduzir os problemas de saúde, pois quando estamos apaixonados, assim como qualquer jovem, temos o desejo de nos cuidar, resgatando uma vaidade que, muitas vezes, se perdeu ao longo da vida. Além disso, ter com quem partilhar alegrias ou amenizar angústias faz a vida ser mais leve e ter mais sentido\".<br><br>Em muitos casos, a própria família é contra o namoro. A sociedade ainda enxerga o idoso como alguém que não precisa mais viver novas experiências, que não tem vontades, desejos ou que não pensa sobre sexo. Mas eles pensam. Eles querem amar e serem amados. Os sites de relacionamento para a terceira idade já estão por aí e cada vez mais velhinhos se jogam em novas aventuras, afastando a solidão, depressão e os males do coração.<br><br>Seja rodeado de amigos ou embarcando numa experiência amorosa, a verdade é que quem passou dos 60 também tem direito a viver a vida intensamente. Assim como o senhor Fredricksen em \"Up – Altas Aventuras\", eles também precisam fazer novos amigos, conhecer o mundo e ter a saúde física e mental bem amparadas.",
            "audioPath": "assets/audio/test.ogg",
            "imagePath": "assets/image/News02.webp",
            "imageAlt": "Foto de um grupo de idosos praticando exercícios físicos em cima de tapetes de ioga em um parque com grama verde e diversas árvores no plano de fundo. Há um grupo de 8 idosos sentados com as palmas abertas e juntas e uma idosa de pé ensinando a tarefa atual. ",
            "subtitle": "Conheça as histórias de relacionamentos",
            "commentTopic": "Quais foram suas experiências construindo novos relacionamentos na terceira idade?"
        }
    ]
}